app/controllers/reviews_controller.rb

INSERT INTO `reviews` (`rate`, `review`, `product_id`, `nickname`, `created_at`, `updated_at`) VALUES (2, 'こわくて面白かった！', 1, 'n-tcamp', '2018-01-03 11:29:39', '2018-01-03 11:29:39')
---
  def create
    Review.create(create_params)